Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: AI is on, but %@ You won't see AI suggestions, corrections, or translation until that's sorted. Your offline suggestions carry on as normal.
de: KI ist an, aber %@ Du bekommst keine KI-Vorschläge, -Korrekturen oder Übersetzungen, bis das erledigt ist. Deine Offline-Vorschläge laufen ganz normal weiter.
es: La IA está activada, pero %@ No verás sugerencias, correcciones ni traducción de la IA hasta que lo arregles. Tus sugerencias sin conexión siguen funcionando con normalidad.
et: TI on sees, aga %@ Sa ei näe TI-soovitusi, -parandusi ega -tõlget enne, kui see on korda seatud. Sinu ühenduseta soovitused töötavad nagu tavaliselt edasi.
fr: L'IA est activée, mais %@ Tu ne verras pas de suggestions, corrections ou traductions par IA tant que ce n'est pas réglé. Tes suggestions hors ligne continuent normalement.
hu: Az AI be van kapcsolva, de %@ Nem fogsz AI-javaslatokat, javításokat vagy fordítást látni, amíg ez nincs elrendezve. Az offline javaslataid a szokásos módon mennek tovább.
it: L'IA è attiva, ma %@ Non vedrai suggerimenti, correzioni o traduzioni IA finché non lo risolvi. I tuoi suggerimenti offline vanno avanti come sempre.
ja: AIはオンですが、%@ これが解決するまで、AIの候補や修正、翻訳は表示されません。オフラインの候補はこれまでどおり使えます。
ko: AI는 켜져 있는데, %@ 그게 해결될 때까지 AI 제안이나 수정, 번역은 안 보여요. 오프라인 제안은 평소대로 계속돼요.
ms: AI dihidupkan, tapi %@ Anda takkan nampak cadangan, pembetulan, atau terjemahan AI sampai itu selesai. Cadangan luar talian anda jalan macam biasa.
pt: A IA está ligada, mas %@ Não vais ver sugestões, correções ou tradução da IA até resolveres isso. As tuas sugestões offline continuam na mesma.
ru: ИИ включён, но %@ Пока это не исправлено, подсказок, исправлений и перевода от ИИ не будет. Офлайн-подсказки работают как всегда.
zh_hans: AI 开着，不过 %@ 这个弄好之前，你看不到 AI 建议、更正或翻译。离线建议照常给你。

source: AI provider
de: KI-Anbieter
es: Proveedor de IA
et: AI teenusepakkuja
fr: Fournisseur d’IA
hu: MI-szolgáltató
it: Provider IA
ja: AIプロバイダ
ko: AI 제공업체
ms: Penyedia AI
pt: Fornecedor de IA
ru: Провайдер ИИ
zh_hans: AI 提供商

source: AI search
de: KI-Suche
es: Búsqueda con IA
et: TI-otsing
fr: Recherche IA
hu: MI-keresés
it: Ricerca IA
ja: AI検索
ko: AI 검색
ms: Carian AI
pt: Pesquisa com IA
ru: Поиск с ИИ
zh_hans: AI 搜索

source: AI tool colors
de: Farben der KI-Werkzeuge
es: Colores de herramientas de IA
et: AI-tööriistade värvid
fr: Couleurs des outils IA
hu: MI-eszközök színei
it: Colori degli strumenti IA
ja: AIツールの色
ko: AI 도구 색상
ms: Warna alat AI
pt: Cores das ferramentas de IA
ru: Цвета инструментов ИИ
zh_hans: AI 工具颜色

source: AI tool order
de: Reihenfolge der KI-Werkzeuge
es: Orden de herramientas de IA
et: AI-tööriistade järjestus
fr: Ordre des outils IA
hu: MI-eszközök sorrendje
it: Ordine degli strumenti IA
ja: AIツールの順序
ko: AI 도구 순서
ms: Susunan alat AI
pt: Ordem das ferramentas de IA
ru: Порядок инструментов ИИ
zh_hans: AI 工具顺序

source: AI tool prompts
de: Anweisungen der KI-Werkzeuge
es: Instrucciones de herramientas de IA
et: AI-tööriistade juhised
fr: Consignes des outils IA
hu: MI-eszközök utasításai
it: Istruzioni degli strumenti IA
ja: AIツールへの指示
ko: AI 도구 프롬프트
ms: Arahan alat AI
pt: Instruções das ferramentas de IA
ru: Инструкции инструментов ИИ
zh_hans: AI 工具提示词

source: AI translation
de: KI-Übersetzung
es: Traducción con IA
et: TI-tõlge
fr: Traduction par IA
hu: MI-fordítás
it: Traduzione con IA
ja: AI翻訳
ko: AI 번역
ms: Terjemahan AI
pt: Tradução com IA
ru: Перевод с ИИ
zh_hans: AI 翻译

source: AI translation is unavailable right now.
de: Die KI-Übersetzung ist gerade nicht verfügbar.
es: La traducción con IA no está disponible ahora mismo.
et: TI-tõlge pole praegu saadaval.
fr: La traduction par IA n'est pas disponible pour le moment.
hu: Az MI-fordítás most nem érhető el.
it: La traduzione con IA non è disponibile al momento.
ja: AI翻訳は現在利用できません。
ko: 지금은 AI 번역을 사용할 수 없어요.
ms: Terjemahan AI tidak tersedia sekarang.
pt: A tradução com IA não está disponível de momento.
ru: Перевод с ИИ сейчас недоступен.
zh_hans: AI 翻译暂时不可用。

source: API key
de: API-Schlüssel
es: Clave de API
et: API-võti
fr: Clé API
hu: API-kulcs
it: Chiave API
ja: APIキー
ko: API 키
ms: Kunci API
pt: Chave de API
ru: Ключ API
zh_hans: API 密钥

source: API key saved on this device
de: API-Schlüssel auf diesem Gerät gespeichert
es: Clave de API guardada en este dispositivo
et: API-võti on selles seadmes salvestatud
fr: Clé API enregistrée sur cet appareil
hu: Az API-kulcs mentve ezen az eszközön
it: Chiave API salvata su questo dispositivo
ja: APIキーをこのデバイスに保存しました
ko: API 키가 이 기기에 저장됨
ms: Kunci API disimpan pada peranti ini
pt: Chave de API guardada neste dispositivo
ru: Ключ API сохранён на этом устройстве
zh_hans: API 密钥已保存在此设备上

source: About
de: Info
es: Información
et: Teave
fr: À propos
hu: Névjegy
it: Info
ja: 情報
ko: 정보
ms: Perihal
pt: Acerca
ru: О программе
zh_hans: 关于

source: About %@
de: Über %@
es: Acerca de %@
et: Teave: %@
fr: À propos de %@
hu: Névjegy: %@
it: Informazioni su %@
ja: %@について
ko: %@ 정보
ms: Perihal %@
pt: Acerca de %@
ru: О %@
zh_hans: 关于 %@

source: Above keys
de: Über den Tasten
es: Sobre las teclas
et: Klahvide kohal
fr: Au-dessus des touches
hu: A billentyűk felett
it: Sopra i tasti
ja: キーの上
ko: 키 위
ms: Di atas kekunci
pt: Sobre as teclas
ru: Поверх клавиш
zh_hans: 在按键上方

source: Above letters
de: Über den Buchstaben
es: Encima de las letras
et: Tähtede kohal
fr: Au-dessus des lettres
hu: A betűk fölött
it: Sopra le lettere
ja: 文字の上
ko: 문자 위
ms: Di atas huruf
pt: Acima das letras
ru: Над буквами
zh_hans: 字母上方

source: Acceleration
de: Beschleunigung
es: Aceleración
et: Kiirendus
fr: Accélération
hu: Gyorsulás
it: Accelerazione
ja: 加速
ko: 가속
ms: Pecutan
pt: Aceleração
ru: Ускорение
zh_hans: 加速

source: Accent
de: Akzent
es: Acento
et: Aksent
hu: Kiemelőszín
it: Accento
ja: アクセント
ko: 강조색
ms: Aksen
pt: Destaque
ru: Акцент
zh_hans: 强调色

source: Accent 300ms · tone 180ms · slide-up 16pt. Gestures fire sooner.
de: Akzent 300 ms · Ton 180 ms · Slide-up 16 pt. Gesten lösen früher aus.
es: Acento 300ms · tono 180ms · deslizamiento 16pt. Los gestos saltan antes.
et: Aksent 300 ms · toon 180 ms · liuglemine 16 pt üles. Žestid käivituvad varem.
fr: Accent 300 ms · tonalité 180 ms · glissé 16 pt. Les gestes se déclenchent plus tôt.
hu: Kiemelés 300 ms · hangszín 180 ms · felcsúszás 16 pt. A gesztusok hamarabb indulnak.
it: Accento 300ms · tono 180ms · scorrimento 16pt. I gesti partono prima.
ja: アクセント300ms · トーン180ms · スライドアップ16pt。ジェスチャが早めに反応します。
ko: 강세 300ms · 톤 180ms · 위로 밀기 16pt. 제스처가 더 빨리 걸려요.
ms: Aksen 300ms · ton 180ms · luncur naik 16pt. Gerak isyarat cetus lebih awal.
pt: Acento 300ms · tom 180ms · deslize 16pt. Os gestos disparam mais cedo.
ru: Акцент 300 мс · тон 180 мс · подъём 16pt. Жесты срабатывают раньше.
zh_hans: 强调300ms · 音调180ms · 上滑16pt。手势触发更快。

source: Accent 500ms · tone 280ms · slide-up 24pt.
de: Akzent 500 ms · Ton 280 ms · Slide-up 24 pt.
es: Acento 500ms · tono 280ms · deslizamiento 24pt.
et: Aksent 500 ms · toon 280 ms · liuglemine 24 pt üles.
fr: Accent 500 ms · tonalité 280 ms · glissé 24 pt.
hu: Kiemelés 500 ms · hangszín 280 ms · felcsúszás 24 pt.
it: Accento 500ms · tono 280ms · scorrimento 24pt.
ja: アクセント500ms · トーン280ms · スライドアップ24pt。
ko: 강세 500ms · 톤 280ms · 위로 밀기 24pt.
ms: Aksen 500ms · ton 280ms · luncur naik 24pt.
pt: Acento 500ms · tom 280ms · deslize 24pt.
ru: Акцент 500 мс · тон 280 мс · подъём 24pt.
zh_hans: 强调500ms · 音调280ms · 上滑24pt。

source: Accent 700ms · tone 420ms · slide-up 36pt. Fewer accidental holds.
de: Akzent 700 ms · Ton 420 ms · Slide-up 36 pt. Weniger versehentliches Halten.
es: Acento 700ms · tono 420ms · deslizamiento 36pt. Menos pulsaciones sin querer.
et: Aksent 700 ms · toon 420 ms · liuglemine 36 pt üles. Vähem juhuslikke hoite.
fr: Accent 700 ms · tonalité 420 ms · glissé 36 pt. Moins d'appuis par erreur.
hu: Kiemelés 700 ms · hangszín 420 ms · felcsúszás 36 pt. Kevesebb véletlen tartás.
it: Accento 700ms · tono 420ms · scorrimento 36pt. Meno pressioni per sbaglio.
ja: アクセント700ms · トーン420ms · スライドアップ36pt。うっかり長押しが減ります。
ko: 강세 700ms · 톤 420ms · 위로 밀기 36pt. 실수로 길게 눌리는 일이 줄어요.
ms: Aksen 700ms · ton 420ms · luncur naik 36pt. Kurang tahanan tak sengaja.
pt: Acento 700ms · tom 420ms · deslize 36pt. Menos toques acidentais.
ru: Акцент 700 мс · тон 420 мс · подъём 36pt. Меньше случайных удержаний.
zh_hans: 强调700ms · 音调420ms · 上滑36pt。少一点误长按。

source: Accent delay
de: Akzentverzögerung
es: Retardo de acento
et: Aksendi viive
fr: Délai d'accent
hu: Ékezet-késleltetés
it: Ritardo accento
ja: アクセントの遅延
ko: 악센트 지연
ms: Lengah aksen
pt: Atraso do acento
ru: Задержка акцента
zh_hans: 重音延迟

source: Accent popups
de: Akzent-Popups
es: Ventanas de acentos
et: Aksendi hüpikud
fr: Fenêtres d'accents
hu: Ékezetes előugró ablakok
it: Pop-up degli accenti
ja: アクセントのポップアップ
ko: 악센트 팝업
ms: Pop timbul aksen
pt: Janelas de acentos
ru: Всплывающие акценты
zh_hans: 重音弹出框

source: Accented
de: Mit Akzenten
es: Con acentos
et: Täpitähed
fr: Accentués
hu: Ékezetes
it: Accentate
ja: アクセント付き
ko: 악센트 문자
ms: Berloghat
pt: Com acentos
ru: С диакритикой
zh_hans: 带重音

source: Accents
de: Akzente
es: Acentos
et: Aksendid
hu: Ékezetek
it: Accenti
ja: アクセント
ko: 악센트
ms: Aksen
pt: Acentos
ru: Акценты
zh_hans: 重音

source: Accents and symbols
de: Akzente und Symbole
es: Acentos y símbolos
et: Aksendid ja sümbolid
fr: Accents et symboles
hu: Ékezetek és szimbólumok
it: Accenti e simboli
ja: アクセントと記号
ko: 악센트와 기호
ms: Aksen dan simbol
pt: Acentos e símbolos
ru: Акценты и символы
zh_hans: 重音与符号

source: Accents on every letter’s long-press (A → á à â …)
de: Akzente beim langen Drücken jedes Buchstabens (A → á à â …)
es: Acentos en cada pulsación larga de letra (A → á à â …)
et: Aksendid iga tähe pikkvajutusel (A → á à â …)
fr: Des accents sur l'appui long de chaque lettre (A → á à â …)
hu: Ékezetek minden betű hosszú lenyomásán (A → á à â …)
it: Accenti sulla pressione prolungata di ogni lettera (A → á à â …)
ja: すべての文字の長押しでアクセント (A → á à â …)
ko: 모든 글자를 길게 누르면 악센트 (A → á à â …)
ms: Aksen pada tekan lama setiap huruf (A → á à â …)
pt: Acentos no toque prolongado de cada letra (A → á à â …)
ru: Акценты по долгому нажатию на каждой букве (A → á à â …)
zh_hans: 每个字母长按都有重音（A → á à â …）

source: Accept similar Pinyin sounds, such as z/zh and an/ang.
de: Akzeptiert ähnlich klingende Pinyin-Laute wie z/zh und an/ang.
es: Acepta sonidos similares en pinyin, como z/zh y an/ang.
et: Lubab sarnaseid pinyin’i häälikuid, näiteks z/zh ja an/ang.
fr: Accepte les sons proches en pinyin, comme z/zh et an/ang.
hu: Elfogadja a hasonló pinjinhangokat, például a z/zh és az an/ang párokat.
it: Accetta suoni simili in pinyin, come z/zh e an/ang.
ja: z/zh や an/ang など、似た発音のピンインも入力できます。
ko: z/zh, an/ang처럼 발음이 비슷한 병음도 허용합니다.
ms: Terima bunyi Pinyin yang hampir sama, seperti z/zh dan an/ang.
pt: Aceita sons semelhantes em pinyin, como z/zh e an/ang.
ru: Допускает похожие звуки пиньиня, например z/zh и an/ang.
zh_hans: 允许混用 z/zh、an/ang 等相近的拼音。

source: Access
de: Zugriff
es: Acceso
et: Juurdepääs
fr: Accès
hu: Hozzáférés
it: Accesso
ja: アクセス
ko: 접근
ms: Akses
pt: Acesso
ru: Доступ
zh_hans: 访问

source: Access notes, places and timers saved in Cling
de: Greife auf Notizen, Orte und Timer aus Cling zu
es: Accede a las notas, los lugares y los temporizadores guardados en Cling
et: Ava Clingi salvestatud märkmed, kohad ja taimerid
fr: Retrouve les notes, lieux et minuteurs enregistrés dans Cling
hu: A Clingben mentett jegyzetek, helyek és időzítők elérése
it: Accedi a note, luoghi e timer salvati in Cling
ja: Clingに保存したメモ、場所、タイマーを表示します
ko: Cling에 저장한 메모, 장소, 타이머를 확인하세요
ms: Akses nota, tempat dan pemasa yang disimpan dalam Cling
pt: Acede às notas, locais e temporizadores guardados no Cling
ru: Доступ к заметкам, местам и таймерам, сохранённым в Cling
zh_hans: 查看 Cling 中保存的笔记、地点和计时器

source: Accuracy
de: Genauigkeit
es: Precisión
et: Täpsus
fr: Précision
hu: Pontosság
it: Precisione
ja: 正確さ
ko: 정확도
ms: Ketepatan
pt: Precisão
ru: Точность
zh_hans: 准确率

source: Across layouts
de: Über Layouts hinweg
es: En todas las disposiciones
et: Kõigis paigutustes
fr: Entre les dispositions
hu: Elrendezéseken át
it: Tra i layout
ja: レイアウトをまたいで
ko: 레이아웃 전반
ms: Merentas susun atur
pt: Entre esquemas
ru: Во всех раскладках
zh_hans: 跨布局

source: Action
de: Aktion
es: Acción
et: Tegevus
hu: Akció
it: Azione
ja: アクション
ko: 동작
ms: Tindakan
pt: Ação
ru: Действие
zh_hans: 操作

source: Action packs
de: Aktionspakete
es: Paquetes de acciones
et: Tegevuspakid
fr: Packs d’actions
hu: Műveletcsomagok
it: Pacchetti di azioni
ja: アクションパック
ko: 동작 팩
ms: Pek tindakan
pt: Pacotes de ações
ru: Пакеты действий
zh_hans: 操作包

source: Action settings
de: Aktionseinstellungen
es: Ajustes de la acción
et: Tegevuse seaded
fr: Réglages de l'action
hu: Művelet beállításai
it: Impostazioni azione
ja: アクション設定
ko: 액션 설정
ms: Tetapan tindakan
pt: Definições da ação
ru: Настройки действия
zh_hans: 操作设置

source: Action skeleton
de: Aktions-Grundgerüst
es: Esqueleto de acción
et: Tegevuse raamistik
fr: Squelette d'action
hu: Művelet-váz
it: Struttura base azione
ja: アクションの雛形
ko: 액션 기본 틀
ms: Rangka tindakan
pt: Esqueleto de ação
ru: Заготовка действия
zh_hans: 操作骨架模板

source: Actions
de: Aktionen
es: Acciones
et: Tegevused
hu: Műveletek
it: Azioni
ja: アクション
ko: 동작
ms: Tindakan
pt: Ações
ru: Действия
zh_hans: 操作

source: Actions are small Python scripts that transform whatever you've typed: shout it, reverse it, reformat it.
de: Aktionen sind kleine Python-Skripte, die verändern, was du getippt hast: schreien, umdrehen, umformatieren.
es: Las acciones son pequeños scripts de Python que transforman lo que has escrito: lo gritan, lo invierten, lo reformatean.
et: Tegevused on väikesed Pythoni skriptid, mis teisendavad sinu tipitud teksti: karista see, pööra ümber, vorminda ümber.
fr: Les actions sont de petits scripts Python qui transforment ce que tu as tapé : le crier, l'inverser, le reformater.
hu: A műveletek apró Python-szkriptek, amik átalakítják, amit beírtál: felkiáltójellel, visszafelé, más formában.
it: Le azioni sono piccoli script Python che trasformano quello che hai scritto: urlalo, capovolgilo, riformattalo.
ja: アクションは、入力した内容を変換する小さなPythonスクリプトです。叫ばせたり、逆にしたり、フォーマットを変えたり。
ko: 액션은 입력한 내용을 바꿔주는 짧은 파이썬 스크립트예요. 외치게 하거나, 뒤집거나, 형식을 바꾸거나.
ms: Tindakan ialah skrip Python kecil yang mengubah apa sahaja yang anda taip: jeritkannya, songsangkannya, format semula.
pt: As ações são pequenos scripts em Python que transformam o que escreveste: gritá-lo, inverter, reformatar.
ru: Действия — это небольшие скрипты на Python, которые преобразуют напечатанное: переводят в капс, переворачивают, форматируют заново.
zh_hans: 操作是一小段 Python 脚本，用来改造你打的字：喊出来、倒过来、换个格式都行。

source: Actions contain constrained transform logic. Clink verifies the release file and applies runtime limits, but this is still a trust decision for this repository.
de: Aktionen enthalten eingeschränkte Transformationslogik. Clink prüft die Release-Datei und wendet Laufzeitgrenzen an, aber ob du diesem Repository vertraust, bleibt deine Entscheidung.
es: Las acciones contienen una lógica de transformación restringida. Clink verifica el archivo de la versión y aplica límites durante la ejecución, pero seguir confiando en este repositorio es una decisión tuya.
et: Tegevused sisaldavad piiratud teisendusloogikat. Clink kontrollib väljalaskefaili ja rakendab käitusaja piiranguid, kuid usaldus selle hoidla suhtes on siiski sinu otsustada.
fr: Les actions contiennent une logique de transformation encadrée. Clink vérifie le fichier de version et applique des limites à l’exécution, mais faire confiance à ce dépôt reste une décision qui t’appartient.
hu: A műveletek korlátozott átalakító logikát tartalmaznak. A Clink ellenőrzi a kiadási fájlt, és futásidejű korlátokat alkalmaz, de ennek a tárháznak a megbízása továbbra is a te döntésed.
it: Le azioni contengono una logica di trasformazione vincolata. Clink verifica il file della release e applica limiti a runtime, ma fidarsi di questo repository resta una decisione che spetta a te.
ja: アクションには、制限付きの変換ロジックが含まれます。Clink はリリースファイルを検証し、実行時の制限を適用しますが、このリポジトリを信頼するかどうかはあなたの判断です。
ko: 동작에는 제한된 변환 로직이 포함됩니다. Clink는 릴리스 파일을 검증하고 실행 시 제한을 적용하지만, 이 저장소를 신뢰할지는 사용자의 결정입니다.
ms: Tindakan mengandungi logik transformasi terkawal. Clink mengesahkan fail keluaran dan menguatkuasakan had semasa runtime, tetapi mempercayai repositori ini tetap merupakan keputusan anda.
pt: As ações contêm lógica de transformação restrita. O Clink verifica o ficheiro da versão e aplica limites em tempo de execução, mas confiar neste repositório continua a ser uma decisão tua.
ru: Действия содержат ограниченную логику преобразования. Clink проверяет файл релиза и применяет ограничения во время выполнения, но решение о доверии к этому репозиторию остаётся за вами.
zh_hans: 操作包含受约束的转换逻辑。Clink 会验证发布文件并施加运行时限制，但是否信任此仓库仍由你决定。

source: Actions contain constrained transform logic. Only allow repositories you trust.
de: Aktionen enthalten eingeschränkte Transformationslogik. Erlaube nur Repositorys, denen du vertraust.
es: Las acciones contienen una lógica de transformación restringida. Permite solo repositorios en los que confíes.
et: Tegevused sisaldavad piiratud teisendusloogikat. Luba ainult hoidlaid, mida usaldad.
fr: Les actions exécutent des transformations encadrées. N’autorise que les dépôts auxquels tu fais confiance.
hu: A műveletek korlátozott átalakító logikát tartalmaznak. Csak megbízható tárolókat engedélyezz.
it: Le azioni contengono una logica di trasformazione vincolata. Consenti solo i repository di cui ti fidi.
ja: アクションには、制限付きの変換ロジックが含まれます。信頼できるリポジトリだけを許可してください。
ko: 동작에는 제한된 변환 로직이 포함됩니다. 신뢰하는 저장소만 허용하세요.
ms: Tindakan mengandungi logik transformasi terkawal. Benarkan hanya repositori yang anda percayai.
pt: As ações contêm lógica de transformação restrita. Permita apenas repositórios em que confia.
ru: Действия содержат ограниченную логику преобразования. Разрешайте только репозитории, которым доверяете.
zh_hans: 操作包含受约束的转换逻辑。只允许你信任的仓库。

source: Actions for %@
de: Aktionen für %@
es: Acciones para %@
et: %@ toimingud
fr: Actions pour %@
hu: Műveletek ehhez: %@
it: Azioni per %@
ja: %@のアクション
ko: %@ 동작
ms: Tindakan untuk %@
pt: Ações para %@
ru: Действия для %@
zh_hans: %@的操作

source: Activation
de: Aktivierung
es: Activación
et: Aktiveerimine
hu: Aktiválás
it: Attivazione
ja: 有効化
ko: 활성화
ms: Pengaktifan
pt: Ativação
ru: Активация
zh_hans: 激活

source: Activation time
de: Aktivierungszeit
es: Tiempo de activación
et: Aktiveerimisaeg
fr: Temps d'activation
hu: Aktiválási idő
it: Tempo di attivazione
ja: 有効化の時間
ko: 활성화 시간
ms: Masa pengaktifan
pt: Tempo de ativação
ru: Время активации
zh_hans: 激活时间

source: Activation timing
de: Aktivierungszeitpunkt
es: Momento de activación
et: Aktiveerimise aeg
fr: Moment d'activation
hu: Aktiválás időzítése
it: Tempi di attivazione
ja: 起動タイミング
ko: 활성화 타이밍
ms: Masa pengaktifan
pt: Momento da ativação
ru: Момент активации
zh_hans: 激活时机

source: Active
de: Aktiv
es: Activo
et: Aktiivne
fr: Actif
hu: Aktív
it: Attivo
ja: 有効
ko: 활성
ms: Aktif
pt: Ativo
ru: Активен
zh_hans: 已启用

source: Active language
de: Aktive Sprache
es: Idioma activo
et: Aktiivne keel
fr: Langue active
hu: Aktív nyelv
it: Lingua attiva
ja: 使用中の言語
ko: 활성 언어
ms: Bahasa aktif
pt: Idioma ativo
ru: Активный язык
zh_hans: 当前语言

source: Active overrides
de: Aktive temporäre Einstellungen
es: Cambios temporales activos
et: Aktiivsed ajutised seaded
fr: Réglages temporaires actifs
hu: Aktív ideiglenes beállítások
it: Modifiche temporanee attive
ja: 有効な一時設定
ko: 활성 임시 설정
ms: Tetapan sementara aktif
pt: Alterações temporárias ativas
ru: Активные временные настройки
zh_hans: 生效的临时设置

source: Active profile
de: Aktives Profil
es: Perfil activo
et: Aktiivne profiil
fr: Profil actif
hu: Aktív profil
it: Profilo attivo
ja: 使用中のプロファイル
ko: 활성 프로필
ms: Profil aktif
pt: Perfil ativo
ru: Активный профиль
zh_hans: 当前配置文件

source: Active · Modified
de: Aktiv · Geändert
es: Activo · Modificado
et: Aktiivne · Muudetud
fr: Actif · Modifié
hu: Aktív · Módosítva
it: Attivo · Modificato
ja: 有効 · 変更済み
ko: 활성 · 수정됨
ms: Aktif · Diubah suai
pt: Ativo · Modificado
ru: Активен · Изменён
zh_hans: 已启用 · 已修改

source: Active. The keyboard is unlocked everywhere
de: Aktiv. Die Tastatur ist überall freigeschaltet
es: Activo. El teclado está desbloqueado en todas partes
et: Aktiivne. Klaviatuur on kõikjal lukust lahti
fr: Actif. Le clavier est déverrouillé partout
hu: Aktív. A billentyűzet mindenhol fel van oldva
it: Attivo. La tastiera è sbloccata ovunque
ja: 有効。どのアプリでもキーボードを使えます
ko: 활성화됨. 어디서나 키보드를 사용할 수 있어요
ms: Aktif. Papan kekunci dibuka di mana-mana
pt: Ativo. O teclado está desbloqueado em todo o lado
ru: Активна. Клавиатура разблокирована везде
zh_hans: 已启用。键盘可在任何地方使用

source: Activity
de: Aktivität
es: Actividad
et: Aktiivsus
fr: Activité
hu: Aktivitás
it: Attività
ja: アクティビティ
ko: 활동
ms: Aktiviti
pt: Atividade
ru: Активность
zh_hans: 活动

source: Adapt your keyboard with conditions, events, and plugin actions.
de: Passe deine Tastatur mit Bedingungen, Ereignissen und Plugin-Aktionen an.
es: Adapta el teclado con condiciones, eventos y acciones de plugins.
et: Kohanda klaviatuuri tingimuste, sündmuste ja pistikprogrammide toimingutega.
fr: Adapte ton clavier grâce à des conditions, des événements et des actions de plugins.
hu: Alakítsd a billentyűzetet feltételekkel, eseményekkel és bővítményműveletekkel.
it: Adatta la tastiera con condizioni, eventi e azioni dei plugin.
ja: 条件、イベント、プラグインのアクションでキーボードを調整できます。
ko: 조건, 이벤트 및 플러그인 동작으로 키보드를 조정하세요.
ms: Sesuaikan papan kekunci dengan syarat, peristiwa dan tindakan pemalam.
pt: Adapta o teclado com condições, eventos e ações de plugins.
ru: Настраивайте клавиатуру с помощью условий, событий и действий плагинов.
zh_hans: 通过条件、事件和插件操作调整键盘。

source: Adaptation
de: Anpassung
es: Adaptación
et: Kohandamine
hu: Alkalmazkodás
it: Adattamento
ja: 適応
ko: 적응
ms: Penyesuaian
pt: Adaptação
ru: Адаптация
zh_hans: 自适应

source: Adaptive
de: Adaptiv
es: Adaptable
et: Kohanduv
fr: Adaptatif
hu: Adaptív
it: Adattivo
ja: 適応型
ko: 적응형
ms: Adaptif
pt: Adaptável
ru: Адаптивно
zh_hans: 自适应

source: Adaptive hitboxes
de: Adaptive Trefferzonen
es: Áreas táctiles adaptables
et: Kohanduvad tabamustsoonid
fr: Zones tactiles adaptatives
hu: Adaptív hitboxok
it: Aree tattili adattive
ja: 適応型ヒットボックス
ko: 적응형 터치 영역
ms: Kotak sentuh adaptif
pt: Áreas táteis adaptáveis
ru: Адаптивные зоны нажатия
zh_hans: 自适应触控区
